
"SWITCH_WHITE_BLACK" = "Byt till vitt på svart bakgrund";
"SWITCH_BLACK_WHITE" = "Byt till svart på vit bakgrund";
"WHITE_BLACK_HOTKEY" = "Byt till vitt på svart: %@";
"BLACK_WHITE_HOTKEY" = "Byt till svart på vitt: %@";

"TURN_ON_ZOOM" = "Slå på zoom";
"TURN_OFF_ZOOM" = "Stäng av zoom";
"TOGGLE_ZOOM_HOTKEY" = "Slå på eller av zoomning: %@";
"ZOOM_IN_HOTKEY" = "Zooma in: %@";
"ZOOM_OUT_HOTKEY" = "Zooma ut: %@";
"REDUCE_CONTRAST_HOTKEY" = "Minska kontrasten: %@";
"INCREASE_CONTRAST_HOTKEY" = "Öka kontrasten: %@";
"TOGGLE_SI_HOTKEY" = "Slå på eller av VoiceOver: %@";

"SET_DISPLAY_TO_COLOR" = "Använd färger";
"SET_DISPLAY_TO_GRAY" = "Använd gråskala";

// Describe how to zoom past the maximum and minimum settings.
// NOTE: the %@ will be replaced by hotkey combinations
// NOTE: there is a space between the second hotkey combination and the period to separate hotkey from the period.
"HOW_TO_ZOOM_INFO" = "Zooma förbi max- eller min-inställningarna genom att hålla ned %@ eller %@.";

// Mouse Tab
"MOUSE_TAB_TITLE" = "Mus";
"MOUSE_AND_TRACKPAD_TAB_TITLE" = "Mus och styrplatta";

"USING_MOUSE" = "Om du har problem med att använda musen";
"USING_MOUSE_TRACK" = "Om du har problem med att använda musen eller styrplattan";

// errors
"ERROR_OCCURRED" = "Kan inte visa menyn för Hjälpmedel.";
"MENUEXTRA_LOAD_FAILED" = "Menyn för Hjälpmedel kunde inte visas i menyraden.";


// Zoom Options Sheet
"MAXIMUM_ZOOM" = "Största zoom %2.1fx";
"MINIMUM_ZOOM" = "Minsta zoom %2.1fx";
"ZOOM_SLIDER_ACCESSIBILITY_VALUE" = "%2.1fx";